tap "fluxcd/tap"
tap "hashicorp/tap"
tap "instrumenta/instrumenta"
brew "ansible"
brew "chezmoi"
brew "curl"
brew "direnv"
brew "fluxcd/tap/flux"
brew "git"
brew "gnupg"
brew "helm"
brew "jq"
brew "kubectx"
brew "kubernetes-cli"
brew "kubeseal"
brew "kubeval"
brew "kustomize"
brew "pre-commit"
brew "sops"
brew "stern"
brew "hashicorp/tap/terraform"
brew "velero"
brew "yamllint"
brew "yq"
